[Play_X2_XP_WRLK_S_ADVENT_Tower_Available AkEvent]
SpokenText="Ви насмілилися ступити в серце "Адвента", в храм, що підтримує цей хиткий мир? Ваш вибір матиме катастрофічні наслідки."

[Play_X2_XP_WRLK_S_Assault_Avenger_First AkEvent]
SpokenText="І ось я біля підніжжя вашої фортеці, яка стала символом надії для ваших людей і так довго вислизала від нас."

[Play_X2_XP_WRLK_S_Assault_Avenger_Subs AkEvent]
SpokenText="Я радий новій можливості покласти край вашій втечі по всьому земному кулі. Настав час повернути вкрадене."

[Play_X2_XP_WRLK_S_Assaulting_Bastion_First AkEvent]
SpokenText="І ось ми нарешті прибули в притулок єретиків, що відкинули Старійшин. Вашим друзям слід благати про пощаду до останнього подиху."

[Play_X2_XP_WRLK_S_Assaulting_Bastion_Subs_A AkEvent]
SpokenText="Нікому не дозволено кидати виклик волі Старійшин. Усі, хто шукає притулку в таких місцях, приречені!"

[Play_X2_XP_WRLK_S_Assaulting_Bastion_Subs_B AkEvent]
SpokenText="Ті, хто відкрито повстає проти Старійшин, ніде не будуть у безпеці, бо їх чекають вічні муки безодні!"

[Play_X2_XP_WRLK_S_Avatar_Meter_High AkEvent]
SpokenText="Скоро плани Старійшин здійсняться, і Аватар з'явиться для довгоочікуваного виконання пророцтва."

[Play_X2_XP_WRLK_S_Chosen_Knowledge_Complete AkEvent]
SpokenText="Скоро я знайду вас і ваших зухвалих підлеглих і позбавлю останнього притулку!"

[Play_X2_XP_WRLK_S_Chosen_Knowledge_Halfway AkEvent]
SpokenText="Я вже достатньо дізнався про ваші методи. Скоро я поверну Старійшинам і вас, і все, що вам вдалося вкрасти."

[Play_X2_XP_WRLK_S_Chosen_Leveled_Up AkEvent]
SpokenText="Старійшини благословили мене, надали мені сил! Я могутніший, ніж будь-коли. Я не підведу їх."

[Play_X2_XP_WRLK_S_Covert_Action_Cancelled_Plans AkEvent]
SpokenText="Зрештою ваш успіх тут нічого не означає. Я продовжую вірно служити Старійшинам!"

[Play_X2_XP_WRLK_S_Dark_Event_Complete_A AkEvent]
SpokenText="Здається, на вас чекає нове випробування. Не бійтеся, при ваших здібностях ви просто зобов'язані впоратися."

[Play_X2_XP_WRLK_S_Dark_Event_Complete_B AkEvent]
SpokenText="Насолоджуйтеся хвилинним полегшенням. Я не сумніваюся, попереду на вас чекають серйозніші випробування."

[Play_X2_XP_WRLK_S_Dark_Event_Complete_C AkEvent]
SpokenText="Це лише одне випробування, якому не буде кінця. Чи готові ваші сили до того, що уготовано вам долею?"

[Play_X2_XP_WRLK_S_Dark_Event_Complete_D AkEvent]
SpokenText="Ви, безсумнівно, переживете цю невелику неприємність, але якою ціною?"

[Play_X2_XP_WRLK_S_Dark_Event_Complete_E AkEvent]
SpokenText="Це лише просте випробування, далеке від справжньої могутності Старійшин. Для ваших військ, звичайно, це не становить жодної загрози, так?"

[Play_X2_XP_WRLK_S_Enter_Chosen_Territory AkEvent]
SpokenText="Що, ви вирішили підняти на мене руку? Я з нетерпінням чекаю вашого прибуття."

[Play_X2_XP_WRLK_S_Geoscape_Favored AkEvent]
SpokenText="У своїй безмежній мудрості Старійшини назвали мене істинним Обраним. Вони дарують мені цей світ, у якому для вас більше немає місця."

[Play_X2_XP_WRLK_S_Philosophy_A AkEvent]
SpokenText="Я був народжений із могутності, із самої суті Старійшин. Нехай боги породили багато нащадків, але я – істинний посланник їхньої волі, наділений дарами, які не підвладні більш нікому."

[Play_X2_XP_WRLK_S_Philosophy_B AkEvent]
SpokenText="Мої родичі забули про своє призначення, надавши перевагу власним амбіціям. Я зведусь над їхніми помилками як істинний Обраний Старійшин, повноправний спадкоємець їхнього трону і владика нового світу."

[Play_X2_XP_WRLK_S_Philosophy_C AkEvent]
SpokenText="Мені відкрилося могутність, що чекає на Старійшин; сила, подібна до їхньої власної сутності, незрима і невідчутна. Хай наша доля невідома мені, але, безсумнівно, вона тісно пов'язана з підступаючою безоднею."

[Play_X2_XP_WRLK_S_Photo_Booth_Taunt_Thres_Change_A AkEvent]
SpokenText="Що може бути сумніше – ваш підлеглий опинився один серед ворогів, виконуючи ваші недалекоглядні накази."

[Play_X2_XP_WRLK_S_Photo_Booth_Taunt_Thres_Change_B AkEvent]
SpokenText="Вам добре відомо, як це – опинитися в полоні, але внаслідок ваших прорахунків вашим підлеглим також доводиться терпіти ці муки."

[Play_X2_XP_WRLK_S_Photo_Booth_Taunt_Thres_Change_C AkEvent]
SpokenText="Мені цікаво, якби йшлося не про вашого солдата, а про вас особисто, ви доклали б більше зусиль, щоб запобігти полону?"

[Play_X2_XP_WRLK_S_Player_Built_Shadow_Chamber AkEvent]
SpokenText="Що ви збираєтеся робити з цими нескладними машинами? Старійшинам чудово відомо про ваші спроби осмислити їхні плани, і це їх не хвилює."

[Play_X2_XP_WRLK_S_Player_Contacted_Reaper_HQ AkEvent]
SpokenText="Ви готові стати союзниками таких радикальних представників своєї раси? Як можна чинити опір планам Старійшин і водночас підтримувати таких нелюдських створінь?"

[Play_X2_XP_WRLK_S_Player_Contacted_Skirmisher_HQ AkEvent]
SpokenText="Поблизу мешкають підступні зрадники, що самовільно залишили служіння Старійшинам. Вам варто триматися подалі від таких мерзенних створінь."

[Play_X2_XP_WRLK_S_Player_Contacted_Templar_HQ AkEvent]
SpokenText="Старійшини знають, що ви наближаєтеся до притулку зловмисних Храмовників. Не сподівайтеся, що їхня допомога якось змінить долю вашого руху."

[Play_X2_XP_WRLK_S_Player_Found_Forge_Coords AkEvent]
SpokenText="Хоча вам вдалося щось дізнатися, зовсім не обов'язково йти за цими знаннями до кінця. Втім, якщо вам хочеться жертвувати своїми солдатами марно, то продовжуйте."

[Play_X2_XP_WRLK_S_Player_Found_Gate_Coords AkEvent]
SpokenText="Артефакти, які ви шукаєте, не для простих смертних. Ви не уявляєте, що вам готує майбутнє."

[Play_X2_XP_WRLK_S_Player_Killed_Avatar AkEvent]
SpokenText="Ви знищили найбільше творіння Старійшин. За це немає іншої кари, крім вічності, проведеної в небутті!"

[Play_X2_XP_WRLK_S_Player_Killed_Codex AkEvent]
SpokenText="Ви знищили посудину мудрості Старійшин, а разом із нею – і можливість здобути знання, що містилися всередині."

[Play_X2_XP_WRLK_S_Player_Near_Forge_Region AkEvent]
SpokenText="Я радив би вам перестати втручатися в плани Старійшин, доки не стало надто пізно. Зупиніться."

[Play_X2_XP_WRLK_S_Player_Near_Gate_Region AkEvent]
SpokenText="Вас неодноразово попереджали: залиште артефакти Старійшин у спокої, але ви продовжуєте наполягати. Не думайте, що ми закриємо очі на ваші посягання!"

[Play_X2_XP_WRLK_S_Player_Recovered_Forge_Body AkEvent]
SpokenText="І що ви збираєтеся робити з украденим? Те, що ви захопили в комплексі, не підвладне вашим мізкам."

[Play_X2_XP_WRLK_S_Player_Recovered_Gate AkEvent]
SpokenText="Вас неодноразово попереджали: залиште артефакти Старійшин у спокої, але ви знову і знову посягаєте на них. Така зухвалість не залишиться безкарною!"

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_A AkEvent]
SpokenText="Смерть одного з моїх родичів не зупинить мене! Моя вірність Старійшинам не знає меж!"

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_B AkEvent]
SpokenText="Я не стану марнувати дорогоцінний час, оплакуючи своїх родичів. Вони обрали свій шлях, і їхню долю визначає вірність Старійшинам."

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_C AkEvent]
SpokenText="Мої родичі зазнали передбачуваної невдачі у своєму служінні Старійшинам, дбаючи лише про власне благо. Я ж не відступлюся від наміченої мети."

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_D AkEvent]
SpokenText="Я не стану проливати сльози за загиблими родичами. Вони не раз і не два грали з долею – їхній час настав."

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_E AkEvent]
SpokenText="Убивши одного з моїх родичів, ви вчинили те, що не вдавалося незліченній кількості інших. Пишайтеся своєю перемогою; навряд чи ви досягнете подібного ще раз."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_A AkEvent]
SpokenText="Якщо виходити з результатів сьогоднішньої сутички, у вас залишилося навіть менше часу в цьому світі, ніж я припускав."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_B AkEvent]
SpokenText="Я бачу, незважаючи на всі ваші легендарні досягнення, вам ще багато чого потрібно навчитися."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_C AkEvent]
SpokenText="Усвідомте свою ситуацію: ви боретеся з переважаючим супротивником, і опір уже почав демонструвати свою слабкість."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_D AkEvent]
SpokenText="У мене виникають питання до Старійшин щодо ваших талантів. Поки що немає жодних ознак того, що у питаннях тактики ви кращі за мене – або кого б то не було ще."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_E AkEvent]
SpokenText="Можливо, ви недооцінили мої здібності. Втім, може бути, це все, на що ви здатні?"

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_A AkEvent]
SpokenText="Як ваша самооцінка? Відчуваєте, як серед ваших солдатів зароджується впевненість у ваших тактиках? Прекрасно. Нехай вони поплатяться за свою самовпевненість."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_B AkEvent]
SpokenText="Сьогоднішня перемога – крапля в морі порівняно з майбутньою війною. Ставтеся до неї спокійніше."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_C AkEvent]
SpokenText="Одному поразці на полі бою не похитнути моєї віри в Старійшин."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_D AkEvent]
SpokenText="Ваші війська гідно виявили себе, проте всіх їхніх зусиль недостатньо, щоб зупинити наступ майбутнього, уготованого Старійшинами."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_E AkEvent]
SpokenText="Розкажіть про свою перемогу всім союзникам. Безпідставні надії додадуть мені сил, і загибелі з волі Старійшин їм не уникнути."

[Play_X2_XP_WRLK_S_Retaliation_Blade_A AkEvent]
SpokenText="Якщо вони впадуть ниць і благатимуть про пощаду, то, можливо, Старійшини змилостивляться над ними."

[Play_X2_XP_WRLK_S_Retaliation_Blade_B AkEvent]
SpokenText="Вони обрали опір, але я змушу їх підкоритися!"

[Play_X2_XP_WRLK_S_Retaliation_Blade_C AkEvent]
SpokenText="Не буде ні найменшої пощади тим, хто чинить опір моїм богам!"

[Play_X2_XP_WRLK_S_Retaliation_Blade_D AkEvent]
SpokenText="Нехай їхні страждання не мають мети, але вони самі відмовилися від миру, запропонованого Старійшинами."

[Play_X2_XP_WRLK_S_Retaliation_Blade_E AkEvent]
SpokenText="До чого призвела їхня вірність вам? Захистите ви їх тепер? Давайте, покажіть, на що ви здатні!"

[Play_X2_XP_WRLK_S_Retaliation_Complete_A AkEvent]
SpokenText="За ваші вчинки дуже багато хто поніс кару – навіть ті, кого ви вважали б невинними. Коли цьому настане кінець?"

[Play_X2_XP_WRLK_S_Retaliation_Complete_B AkEvent]
SpokenText="Невже ви не усвідомлюєте ціну? Невже розправи над цим поселенням недостатньо, щоб ви зреклися свого шляху?"

[Play_X2_XP_WRLK_S_Retaliation_Complete_C AkEvent]
SpokenText="Багатьом довелося заплатити за ваші злочини; кількість жертв зростає без жодної на те потреби. Ви ще не готові здатися на милість Старійшин?"

[Play_X2_XP_WRLK_S_Retaliation_Complete_D AkEvent]
SpokenText="Полічіть життя, що могли б бути збережені, якби ви залишилися на своєму законному місці серед служителів Старійшин."

[Play_X2_XP_WRLK_S_Retaliation_Complete_E AkEvent]
SpokenText="Багато хто сьогодні віддав свої життя за те, що виступили проти Старійшин. Вони не дочекаються милості богів."

[Play_X2_XP_WRLK_S_Sabotage_Failed_A AkEvent]
SpokenText="До цього моменту вам вдавалося вислизнути від мене."

[Play_X2_XP_WRLK_S_Sabotage_Failed_B AkEvent]
SpokenText="Грайте далі у свої дурні ігри, і рано чи пізно вам буде нікуди тікати."

[Play_X2_XP_WRLK_S_Sabotage_Failed_C AkEvent]
SpokenText="Нехай мене чекає невдача – вона мене не зупинить."

[Play_X2_XP_WRLK_S_Sabotage_Failed_D AkEvent]
SpokenText="Куди б ви не вирушили, я чекатиму на вас!"

[Play_X2_XP_WRLK_S_Sabotage_Failed_E AkEvent]
SpokenText="Ви хитрі, але рано чи пізно кожному доведеться схилити коліна перед Старійшинами."

[Play_X2_XP_WRLK_S_Sabotage_Success_A AkEvent]
SpokenText="З благословення Старійшин я проклинаю ваше літаюче пристановище. Готуйтеся до наслідків."

[Play_X2_XP_WRLK_S_Sabotage_Success_B AkEvent]
SpokenText="Ваш жалюгідний опір занадто довго покладалося на творіння Старійшин. Чекайте тепер від них не тільки допомоги!"

[Play_X2_XP_WRLK_S_Sabotage_Success_C AkEvent]
SpokenText="Ваші злощасні військові машини не допоможуть вам!"

[Play_X2_XP_WRLK_S_Sabotage_Success_D AkEvent]
SpokenText="Шлях до просвітлення не буде для вас легким."

[Play_X2_XP_WRLK_S_Sabotage_Success_E AkEvent]
SpokenText="Рано чи пізно Старійшини дістануться і до вас."

[Play_X2_XP_WRLK_S_Soldier_Captured_A AkEvent]
SpokenText="Ваш полонений буде у мене, доки від нього є хоч якась користь. Після цього його долею займуться Старійшини."

[Play_X2_XP_WRLK_S_Soldier_Captured_B AkEvent]
SpokenText="Знаючи вашу репутацію, я не очікував повернутися з полоненим. Старійшини будуть раді здобути нові знання."

[Play_X2_XP_WRLK_S_Soldier_Captured_C AkEvent]
SpokenText="Я волів би залишити питання полонених менш значним служителям Старійшин, однак обов'язок вимагає, щоб я робив усе можливе заради перемоги."

[Play_X2_XP_WRLK_S_Soldier_Captured_D AkEvent]
SpokenText="Мій полонений, швидше за все, розповість мені все, що йому відомо про ваші плани. Потрібно лише на мить зазирнути у безодню."

[Play_X2_XP_WRLK_S_Soldier_Captured_E AkEvent]
SpokenText="Що мені робити з полоненим після того, як він поділиться зі мною всіма своїми таємницями? Можливо, подарувати одному з диких створінь на службі Старійшин?"

[Play_X2_XP_WRLK_S_Soldier_Captured_Post_Covert_A AkEvent]
SpokenText="Ви планували допомогти своїм союзникам так, щоб я цього не помітив? Нехай полонення цього солдата стане вам уроком!"

[Play_X2_XP_WRLK_S_Soldier_Captured_Post_Covert_B AkEvent]
SpokenText="Розхльобувати наслідки невдалої операції доведеться вашому солдату, кинутому напризволяще в обмін на вірну службу."

[Play_X2_XP_WRLK_S_Soldier_Rescued_A AkEvent]
SpokenText="Ваша вірність товаришу в біді гідна захоплення. Я впевнений, його вдячність варта витрачених ресурсів."

[Play_X2_XP_WRLK_S_Soldier_Rescued_B AkEvent]
SpokenText="Смілива операція. Не сумніваюся, вона помітно зміцнить бойовий дух вашої убогої армії обірванців."

[Play_X2_XP_WRLK_S_Soldier_Rescued_C AkEvent]
SpokenText="Ваш солдат буде так радий повернутися на свій рідний корабель. Сподіваюся, він зможе пережити те, що з ним сталося."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Four_A AkEvent]
SpokenText="Цей день настав! Благайте богів про пощаду, бо скоро до вас з'явиться величніший Обраний Старійшин!"

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Four_B AkEvent]
SpokenText="Тепер вам не втекти від гніву Старійшин, бо прийшов час прийняти свою кару від моєї руки!"

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Four_C AkEvent]
SpokenText="Я дізнався все, що хотів. Настав час діяти!"

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Three_A AkEvent]
SpokenText="Скоро я знатиму все, що потрібно, про ваш опір та його жалюгідні махінації."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Three_B AkEvent]
SpokenText="Ваші спроби підірвати контроль Старійшин стають дедалі прозорішими."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Three_C AkEvent]
SpokenText="Все скінчиться швидко. Ваші таємниці пливуть мені в руки з тією ж легкістю, що й благословенне могутність Старійшин."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Two_A AkEvent]
SpokenText="Моє розуміння ваших методів та тактик опору зростає з кожним днем."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Two_B AkEvent]
SpokenText="Поступово деталі складаються в загальну картину, наближаючи кінець вашої боротьби проти Старійшин."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Two_C AkEvent]
SpokenText="Вам слід краще зберігати свої секрети. В іншому випадку зовсім скоро вам буде ніде ховатися."

[Play_X2_XP_WRLK_S_XCOM_Covert_Action_Ambushed AkEvent]
SpokenText="Ваша спроба діяти потайки ні до чого не призвела, і тепер на вас чекає нищівна поразка."

[Play_X2_XP_WRLK_S_XCOM_Fame_Spreading AkEvent]
SpokenText="Серед тих, що відчаїлися, маси поширюються історії про ваші подвиги, що вселяють подобу надії, але вони нікого не врятують від своєї долі."

[Play_X2_XP_WRLK_S_XCOM_Lost_Mission AkEvent]
SpokenText="Ваша нищівна поразка напевно сприятиме моєму сходженню до титулу істинного спадкоємця Старійшин."

[Play_X2_XP_WRLK_S_XCOM_Lost_Stronghold AkEvent]
SpokenText="Ви насмілилися ступити без запрошення на священні землі, що даровані мені Старійшинами, і ваше вторгнення закінчилося нищівною поразкою! Не сподівайтеся, що я хоч раз ще дозволю вам переступити цю межу."

[Play_X2_XP_WRLK_S_XCOM_Lost_Veteran_A AkEvent]
SpokenText="Цей солдат служив вам вірою і правдою, померши в ім'я такої безнадійної справи. Не сумніваюся, вам буде його не вистачати."

[Play_X2_XP_WRLK_S_XCOM_Lost_Veteran_B AkEvent]
SpokenText="Втрата такого цінного, такого вірного слуги – це, мабуть, нелегко. Ще важче – знайти гідну заміну."

[Play_X2_XP_WRLK_S_XCOM_Recovered_Fragment AkEvent]
SpokenText="Ви очікували, що новини про ваше відкриття злякають мене? Нехай вам відомі мої переміщення – це нічого не змінить."

